<?php
/**
 * ==================================
 * @File Name: meta.php
 * 该文件用来存储所有静态TDK
 * 存储规则参照：http://www,lulutrip.com/home/init
 *                'home'	=>	array(
 *						'init'		=>	array(
 *							'title'			=>	'this is title',
 *							'keywords'		=>	'this is keywords',
 *							'description'	=>	'this is description'
 *						)
 *                )
 *
 * @Author: Demo Yang
 * @Creat Time: 2015/1/7 13:32:05
 * ==================================
 * @Copyright (c) 2014
 */

return array(
	
	//大首页
    'channel'	=>	array(
        'home'		=>	array(
            'title'			=>	'路路行旅游网-美国,欧洲,澳新出境旅游旅行团_专业华人旅行社',
            'keywords'		=>	'美国旅游,欧洲旅游,出境旅游,国外旅游,华人旅行社',
            'description'	=>  '路路行旅游网-专业境外出国旅游服务网站，提供美国、欧洲、加拿大、澳洲新西兰旅游度假服务；涵盖机票酒店预订，自由行，团购及私人定制包团游等个性化服务，客户满意94%，电话：400-706-8585。'
        ),
        'europe'		=>	array(
            'title'			=>	'欧洲旅游团_欧洲旅游多少钱_欧洲当地参团华人旅行社_路路行旅游网',
            'keywords'		=>	'去欧洲旅游报价,欧洲旅游线路,欧洲旅行团,欧洲旅游图片',
            'description'	=>	'路路行旅游网为全球华人精选去欧洲旅游最佳线路、景点、报价，搭配最权威攻略及旅行地图，覆盖土耳其、希腊、英国、法国、意大利等众多热门景点，最专业的欧洲华人旅行社带您玩转欧洲！'
        ),
        'australia_newzealand' => array (
            'title'			=>	'澳大利亚旅游团_新西兰旅游团_多少钱_华人旅行社_当地参团__路路行旅游网',
            'keywords'		=>	'澳大利亚旅游报价,新西兰旅游线路,澳大利亚旅行团',
            'description'	=>	'路路行旅游网为全球华人精选去澳大利亚及新西兰旅游最佳线路、景点、报价，搭配最权威攻略及澳新旅行地图，覆盖澳大利亚悉尼、墨尔本、布里斯班，新西兰惠灵顿、奥克兰等众多热门城市景点，最专业的大洋洲华人旅行社带您玩转澳新！'
        ),
    ),

    /**
     * ---------------------------------
     * $_GET['c'] = privatetour
     *
     * ---------------------------------
     */
    'privatetour'	=> array(
        'home'		=> array(
            'title'			=>	'国外定制旅游_国外包团旅游_私家团-路路行旅游网',
            'keywords'		=>	'定制旅游,私家团',
            'description'	=>	'路路行旅游网将以60秒完成包团报价。一人成行，独立成团，专属司机导游。每日景点、行程酒店灵活安排调整。满足个性化需求，专业行程顾问安排！以个性化主题旅游的方式,根据个人需求与喜好，精选最适合的旅游线路和行程。咨询热线：400-821-8973 。'
        ),
        'entry'	=> array(
            'multiple'			=> array(
                'title'			=>	't_pattern1私家团包车定制旅游t_pattern2t_pattern3_路路行旅游网',
                'keywords'		=>	't_pattern1私家团旅游,t_pattern1高端定制旅游',
                'description'	=>	'路路行旅游网为您精选t_pattern1私人包团定制旅游t_pattern2线路t_pattern3，提供个性化主题旅游方式，根据不同的需求，精选最合适的旅游行程。独立成团，随时出发，路线景点随心安排，全方面满足您的个性化定制旅游需求！'
            )
        ),
        'view'		=> array(
            'id'			=> array(
                'title'			=>	't_pattern1_路路行旅游网',
                'keywords'		=>	'美国定制旅游,美国旅游私家团',
                'description'	=>	'd_pattern1'
            )
        )
    ),
    'aggregation'	=> array(
        'index'		=> array(
            'title'			=>	'美国黄石公园小众旅游_美国包团旅游_私家团-路路行旅游网',
            'keywords'		=>	'定制旅游,私家团',
            'description'	=>	'路路行旅游网黄石公园小众精品旅行团,以旅游度假者的角度出发设计小众旅游线路,使旅游度假玩得更精、玩得更深、玩得更细、玩得更High。以个性化主题旅游的方式,根据个人需求与喜好,精选最适合的旅游线路和行程,咨询热线：400-821-8973。'
        ),
        'index_EU'		=> array(
            'title'			=>	'欧洲小众旅游_欧洲包团旅游_私家团-路路行旅游网',
            'keywords'		=>	'定制旅游,私家团',
            'description'	=>	'路路行旅游网欧洲小众精品旅行团,以旅游度假者的角度出发设计小众旅游线路,使旅游度假玩得更精、玩得更深、玩得更细、玩得更High。以个性化主题旅游的方式,根据个人需求与喜好,精选最适合的旅游线路和行程,咨询热线：400-821-8973。'
        )
    ),
    'cruise' => array(
        'home' => array(
            'title' => '邮轮旅游_邮轮旅行团_邮轮旅游多少钱_路路行旅游网',
            'keywords' => '邮轮旅游,邮轮旅游价格',
            'description' => '路路行旅游网为您提供各类邮轮旅游订购服务,线路涵盖阿拉斯加、夏威夷、巴哈马及加勒比海等热门邮轮线路,海外邮轮旅游在线预订尽在路路行旅游网！'
        ),
        'search' => array(
            'multiple' => array(
                'title' => 't_pattern1邮轮旅游,邮轮旅行团t_pattern2t_pattern3_邮轮游价格_路路行旅游网',
                'keywords' => '邮轮旅游,邮轮旅游价格',
                'description' => '路路行旅游网为您提供各类邮轮旅游订购服务,线路涵盖阿拉斯加、夏威夷、巴哈马及加勒比海等热门邮轮线路,海外邮轮旅游在线预订尽在路路行旅游网！'
            )
        ),
        'view' => array(
            'multiple' => array(
                'title' => 't_pattern1',
                'keywords' => '邮轮旅游,邮轮旅游团',
                'description' => 'd_pattern1'
            )
        )
    ),

);
